module.exports = {
    hello:
`Тут будет приветственное сообщение.`,
    about:
`Тут небольшая инфа о нас.`,
    faq:
`<b>Вопрос?</b>
<i>Ответ</i>

<b>Вопрос?</b>
<i>Ответ</i>`,
    form:
`После заполнения заявки, с вами свяжется специалист.
Чтобы начать заполнение, введите ваше ФИО.
Пример: Иванов Иван Иванович.`,
    form_next:
`Теперь введите номер телефона.
Пример: +54003002010.`,
    form_end:
`Форма заполнена! В скором времени с вами свяжется наш специалист.`,
    error: 'К сожалению, я не понимаю обычные сообщения. Используйте кнопки и следуйте указаниям для общения со мной.',
}